
# Click nbfs://nbhost/SystemFileSystem/Templates/Licenses/license-default.txt to change this license
# Click nbfs://nbhost/SystemFileSystem/Templates/Other/properties.properties to edit this template
Welcome = Xin Ch\u00e0o
Change = Thay \u0111\u1ed5i
LogOut = \u0110\u0103ng xu\u1ea5t
Homepage = Trang ch\u1ee7
Menu = Th\u1ef1c \u0111\u01a1n
Restaurant = Nh\u00e0 H\u00e0ng
AboutUs = V\u1ec1 ch\u00fang t\u00f4i
Language = Ng\u00f4n ng\u1eef
DarkMode = Ch\u1ebf \u0111\u1ed9 t\u1ed1i
All= T\u1ea5t c\u1ea3
Order = G\u1ecdi m\u00f3n
Name = T\u00ean m\u00f3n
Price = Gi\u00e1
Quantity = S\u1ed1 l\u01b0\u1ee3ng
Add = Th\u00eam
Hors= Khai v\u1ecb
Soup = S\u00fap
History= L\u1ecbch s\u1eed
MeatDish = M\u00f3n th\u1ecbt
FishDish = M\u00f3n c\u00e1
MainCourse = M\u00f3n ch\u00ednh
Salad = Rau tr\u1ed9n
Dessert = Tr\u00e1ng mi\u1ec7ng
Drink = \u0110\u1ed3 u\u1ed1ng
Name = T\u00ean m\u00f3n 
Price = Gi\u00e1
Description = M\u00f4 t\u1ea3
Date = Ng\u00e0y
Time = Th\u1eddi gian
Catalogies = Danh m\u1ee5c
Note = Ghi ch\u00fa
Total = T\u1ed5ng
Remove = G\u1ee1
Delete = Xo\u00e1
a = T\u1ecda l\u1ea1c t\u1ea1i t\u1ea7ng 9, Nh\u00e0 h\u00e0ng Goumet l\u00e0 nh\u00e0 h\u00e0ng \u0111\u1ea7u ti\u00ean \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp t\u1eeb n\u0103m 2020. \n V\u00e0o th\u1eddi \u0111i\u1ec3m \u0111\u00f3, b\u1ed1i c\u1ea3nh nh\u00e0 h\u00e0ng \u1edf H\u1ed3 Ch\u00ed Minh thi\u1ebfu kh\u00e1i ni\u1ec7m v\u1ec1 c\u00e1c nh\u00e0 h\u00e0ng quy m\u00f4 nh\u1ecf, cung c\u1ea5p d\u1ecbch v\u1ee5 \u0103n u\u1ed1ng b\u00ecnh d\u00e2n v\u00e0 ch\u00fa tr\u1ecdng \u0111\u1ebfn t\u1eebng chi ti\u1ebft. \n K\u1ec3 t\u1eeb khi ra m\u1eaft, \u0111\u1ecba \u0111i\u1ec3m n\u00e0y \u0111\u00e3 d\u1eabn \u0111\u1ea7u xu h\u01b0\u1edbng trong b\u1ed1i c\u1ea3nh nh\u00e0 h\u00e0ng \u1ea9m th\u1ef1c t\u1ea1i Vi\u1ec7t Nam. \n Ph\u1ed1i m\u00e0u xanh th\u00e9p v\u00e0 x\u00e1m \u1ea5m b\u1ed5 sung cho \u0111\u1ed3 n\u1ed9i th\u1ea5t ph\u00f2ng \u0103n m\u00e0u n\u00e2u s\u1eabm v\u00e0 \u00e1nh s\u00e1ng \u1ea5m \u00e1p t\u1ea1o ra m\u1ed9t b\u1ea7u kh\u00f4ng kh\u00ed tinh t\u1ebf \u1ea5m c\u00fang. \n T\u1ea7m nh\u00ecn tuy\u1ec7t \u0111\u1eb9p ra quang c\u1ea3nh th\u00e0nh ph\u1ed1 qua C\u00f4ng vi\u00ean L\u00ea Th\u1ecb Ri\u00eang, k\u00eanh Nhi\u00eau L\u1ed9c - Th\u1ecb Ngh\u00e8 tr\u1ea3i d\u00e0i v\u00e0 nh\u1eefng c\u00e2y c\u1ea7u tr\u00ean s\u00f4ng c\u0169ng nh\u01b0 \u0111\u01b0\u1eddng ch\u00e2n tr\u1eddi ng\u00e0y c\u00e0ng m\u1edf r\u1ed9ng \n c\u1ee7a H\u1ed3 Ch\u00ed Minh t\u1ea1o n\u00ean khung c\u1ea3nh ho\u00e0n h\u1ea3o \u0111\u1eb7c bi\u1ec7t v\u00e0o ban \u0111\u00eam. \n\n The Gourmet Corner \n T\u1ea7ng 09 590 C\u00e1ch M\u1ea1ng Th\u00e1ng T\u00e1m \n S\u1ee9c ch\u1ee9a: 50 \n B\u1eefa tr\u01b0a: 10:00 - 14:00 \n B\u1eefa t\u1ed1i: 18:00 - 22:00 \n \u0110\u01a1n h\u00e0ng cu\u1ed1i c\u00f9ng: 21: 30 \n M\u1edf c\u1eeda h\u00e0ng ng\u00e0y \nGourmet Corner d\u1eabn \u0111\u1ebfn Diamond Sky Bar T\u1ea7ng 09-10. \n L\u01b0u \u00fd: trong c\u00e1c d\u1ecbp l\u1ec5 nh\u01b0 Noel, T\u1ebft D\u01b0\u01a1ng l\u1ecbch, T\u1ebft Nguy\u00ean \u0111\u00e1n s\u1ebd c\u00f3 m\u1ed9t s\u1ed1 set menu \u0111\u1eb7c bi\u1ec7t \u0111\u01b0\u1ee3c ch\u1ecdn v\u00e0 ch\u00fang t\u00f4i khuy\u00ean b\u1ea1n n\u00ean \u0111\u1eb7t tr\u01b0\u1edbc.
b=LI\u00caN H\u1ec6 V\u1edaI CH\u00daNG T\u00d4I. \n\u0110\u1ecba ch\u1ec9: Nh\u00e0 h\u00e0ng The Gourmet Corner, \n S\u1ed1 590 C\u00e1ch M\u1ea1ng Th\u00e1ng T\u00e1m, Qu\u1eadn 3, H\u1ed3 Ch\u00ed Minh, Vi\u1ec7t Nam. \n \u0110i\u1ec7n tho\u1ea1i: +84 915533320 \n \u0110\u01b0\u1eddng d\u00e2y n\u00f3ng: +84 915533320 \n Email: gourmetcorner@lamejorhotel.com
c=TH\u1edcI GIAN M\u1ede C\u1eecA: \n B\u1eefa s\u00e1ng \u2013 10:00 - 14:00 \n B\u1eefa t\u1ed1i t\u1eeb 18:00 \u0111\u1ebfn c\u00e1c \u0111\u01a1n \u0111\u1eb7t h\u00e0ng cu\u1ed1i c\u00f9ng 21:30